[
  "obsidian-admonition",
  "better-inline-fields",
  "callout-manager",
  "obsidian-code-block-enhancer",
  "obsidian-drag-n-drop-plugin",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "note-refactor-obsidian",
  "obsidian-tabs",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-better-command-palette",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "obsidian-vault-statistics-plugin",
  "frontmatter-modified-date"
]